Repository: SlashArash/arash
Catalog: languages/*.po
Languages: fa_ir

source: Theme Options
fa_ir: گزینه‌های قالب

source: Arash Theme Options
fa_ir: گزینه‌های قالب آرش

source: Created by
fa_ir: ساخته شده توسط

source: Footer information
fa_ir: اطلاعات فوتر

source: Facebook Profile Url:
fa_ir: لینک حساب فیسبوک:

source: Twitter Profile Url:
fa_ir: لینک حساب تویتر:

source: Google Plus Profile Url:
fa_ir: لینک حساب گوگل پلاس:

source: LinkedIn Profile Url:
fa_ir: لینک حساب لینکداین:

source: Instagram Profile Url:
fa_ir: لینک حساب اینستاگرام:

source: Telegram Profile Url:
fa_ir: لینک حساب تلگرام:

source: Github Profile Url:
fa_ir: لینک حساب گیتهاب:

source: CopyRights Note:
fa_ir: متن کپی‌رایت:

source: Next Entries
fa_ir: نوشته‌های جدیدتر

source: Previous Entries
fa_ir: نوشته‌های قدیمی‌تر

source: Not Found
fa_ir: پیدا نشد
